[ 
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "text": "",
        "title": "х. Вихрен - вр. Каменица",
        "imageUrl": "https://live.staticflickr.com/7127/7500071388_06f2070192_c.jpg",
        "season": "Лято",
        "latitude": "41.68385326881091",
        "longitude": "23.491582966379152",
        "region": "Банско",
        "mountain": "Пирин",
        "startingPoint": "х. Вихрен",
        "endPoint": "вр. Каменица",
        "denivelation": "1100",
        "length": "30 км",
        "duration": "14 часа",
        "hikeInfo": "Връх Каменица е един от най-високите върхове в Пирин планина. Той се намира в южните части на Пирин, близо до Малка Каменица (на север) и Яловарника (на юг).\n\nВърхът е петият по височина в Пирин планина и е в топ 10 най-високи върхове на България със своите 2822 метра надморска височина.\n\nОт него се откриват красиви гледки към съседните върхове и почти цял Пирин, както и много езера. До върха се намират върховете: Малка Каменица, Кралев двор, Момини двори, Яловарника, Джано, Ченгелчал и Демирачал.\n\nНа североизток от него се намират и Митрово езеро и Аргирово езеро, а на северозапад Тевно езеро и заслон",
        "_createdOn": 1680858717827,
        "_id": "70113d36-54b3-45b9-9d67-cf36c6b002c0",
        "_updatedOn": 1680861007286
    },
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "text": "",
        "title": "х. Мальовица - вр. Орловец",
        "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Orlovets_IMG_4916.jpg",
        "season": "Зима",
        "latitude": "42.172646426041105",
        "longitude": "23.381773742164977",
        "region": "София",
        "mountain": "Рила",
        "startingPoint": "ЦПШ Мальовица",
        "endPoint": "вр. Орловец",
        "denivelation": "934м",
        "length": "12км",
        "duration": "7 часа",
        "hikeInfo": "Маршрутът за изкачване на връх Орловец (2686 м) и Петлите в Рила е много предизвикателен и е добре да имате опит в планината, добра физическа подготовка и със сигурност да нямате страх от височини. Има опасни участъци, в които трябва много да се внимава. Изходна точка е местността Меча поляна (паркинга до ЦПШ Мальовица), до която се стига с автомобил. На изкачване има червена туристическа маркировка до разклона преди Еленино езеро, а на слизане е синя след заслон БАК. По билото между тези две точки няма. Почти през цялото време се движим на открито. Вода има на няколко места до хижа Мальовица и на самата хижа. След това е само река Мальовица, покрай която се движим почти през цялото време, освен на билото.  Деветте часа включват големи, но нужни почивки, на връх Орловец и на хижа Мальовица (на връщане) и като цяло преходът беше в относително лежерно темпо.",
        "_createdOn": 1680858717827,
        "_id": "f91bcfd8-6da8-4736-8d75-ea0e94563653",
        "_updatedOn": 1680861007286
    },
    {
        "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
        "text": "",
        "title": "с. Нова Махала - вр. Баташки Снежник",
        "imageUrl": "https://serving.photos.photobox.com/4582140621e12f35a4d0dc96bc66567e2fb5f86ff9aec355474a1c94ffad2f7a1c7fc159.jpg",
        "season": "Лято",
        "latitude": "41.90762870834075",
        "longitude": "24.250393430161502",
        "region": "Пазарджик",
        "mountain": "Родопи",
        "startingPoint": "с. Нова Махала",
        "endPoint": "вр. Баташки Снежник",
        "denivelation": "800м",
        "length": "16км",
        "duration": "7 часа",
        "hikeInfo": "Върхът се изкачва от неговата северна страна през село Нова Махала, което се намира източно от Батак, на около 8 километра. Маршрутът до върха е дълъг над 8 километра и има голяма денивелация – над 800 метра. Поради това той е със средна трудност и ние не го препоръчваме за деца. Отлично време за изкачване е ранно лято, когато можете да видите красиви панорамни гледки и да се възползвате от добри метеорологични условия.",
        "_createdOn": 1680858717827,
        "_id": "8074ba64-7a01-4a0e-89a7-69cc97cac7d9",
        "_updatedOn": 1680861007286
    }
]